@extends('frontendtemplate')
@section('content')
<div class="container" style="margin-top: 10rem;">	
	<div class="card mb-3 w-100 shadow" style="height: auto;">
		<div class="row no-gutters">
			
			
			<div class="card-body">
				<h4 class="card-title text-center " >ကျောင်းစည်းကမ်းချက်များ</h4>
				<ul class="list-group list-group-flush">

					<p>

						အကြောင်းတစ်စုံတစ်ရာကြောင့် ကျောင်းပျက်ကွက်ခြင်းရှိပါက အုပ်ထိန်းသူမှ ခွင့်တိုင်ပေးပါရန်။<hr>
						ခွင့်မဲ့(၃) ရက်ထက်ပို၍ မပျက်ကွက်ရ။<hr>
						ကျောင်းမှ ညအိပ်ခိုးထွက်ခြင်း မပြုလုပ်ရ။<hr>
						ကျောင်းအတွင်း သမီးရည်းစားထားခြင်း ၊အောင်သွယ်ပြုလုပ်ခြင်းများမပြုရ။<hr>
						လောင်းကစားပြုလုပ်ခြင်း၊ ဆေးလိပ်၊အရက်၊ မူးယစ်ဆေဝါးသုံးစွဲခြင််းများ မ ပြုလုပ်ရ။<hr>
						မည်သည့်နေရာတွင်မဆို ခိုက်ရန်ဖြစ်ပွားခြင်း မပြုလုပ်ရ။<hr>
						ကျောင်းမှသတ်မှတ်ထားသော ၀တ်စုံသာလျှင် ဝတ်ဆင်ရမည်ဖြစ်ပါသည်။<hr>
						ကျောင်းအိပ်ကျောင်းစားနေသူများ တစ်လလျှင်တစ်ကြိမ် ကျောင်းမှသတ်မှတ်ပေးသောရက်တွင် အုပ်ထိန်းသူလာခေါ်မှသာလျှင် အပြင်ထွက်ခွင့်ရှိပါသည်။<hr> စာမေးပွဲအလိုက် အချိန် အပြောင်းအလဲ ရှိနိုင်ပါသည်။<hr>
						ကျောင်းချိန်များတွင် ကျောင်းမတက်ခြင်း၊ အချိန်ပိုင်းပျက်ကွက်ခြင်း၊ အုပ်ထိန်းသူ(သို့)ကျောင်းအုပ်၏ ခွင့်ပြုချက်မပါဘဲ ကျောင်းပျက်ခြင်းများ မပြုလုပ်ရပါ။<hr>
						ကျောင်းမှချမှတ်ထားသော စည်းကမ်းများကို လိုက်နာရမည်။<hr>
						တယ်လီဖုန်း ခေါ်ဆိုပေးခြင်းအား (တနဂ်နွေနေ့)တွင်သာ ခွင့်ပြုပေးပါမည်။<hr>
						ကင်မရာများ၊ နားကြပ်ကက်ဆက်အမျိုးမျိူး၊ ဖုန်းများ ယူဆောင်လာခြင်းမပြုရ။<hr>
						လျှပ်စစ်ဓာတ်အားသွင်းခြင်း၊ လျှပ်စစ်ပစ္စည်းများ အသုံးမပြုရပါ။(ယူဆောင်လာသည်ကို သိမ်းဆည်းမိပါက ဖျက်ဆီးခြင်းခံရမည်။)<hr>
						တန်ဖိုးကြီးလက်ဝတ်ရတနာများ (ဝတ်ဆင်ခြင်း၊ ယူဆောင်လာခြင်း)ရှိပါက မိမိကိုယ်တိုင်သာလျှင် ထိန်းသိမ်းရမည်။ ပျောက်ဆုံးပါက တာဝန်ယူမည်မဟုတ်ပါ။<hr>
						ဆေးမှင်ကြောင်ထိုးထားခြင်း၊တက်တူးထိုးထားခြင်းများလက်မခံပါ။<hr>
						လစဉ်စာမေးပွဲ စစ်ဆေးမှုရမှတ်များအား မိဘများထံ ပို့ပေးမည်ဖြစ်ပါသည်။<hr>
						မိဘများအနေဖြင့် မိဘ၊ ဆရာပူးပေါင်းမှသာ ကျောင်းသား/ သူများ စာရိတ္တ၊ ပညာရေးကောင်းမွန်မည်ဖြစ်သောကြောင့် ဆရာများ၏ ဆိုဆုံးမခြင်းအား လက်ခံပေးရမည်ဖြစ်ပါသည်။<hr>
						မိမိသဘောဖြင့် ကျောင်းထွက်ခြင်းနှင့် ကျောင်းမှချမှတ်ထားသော စည်းကမ်းများမလိုက်နာ ၍ ထုတ်ပယ်ခြင်းခံရပါက ကြိုတင်ငွေပြန်အမ်းမည် မဟုတ်ပါ။<hr>
						အထက်ပါ စည်းကမ်းချက်များအား လိုက်နာခြင်း မရှိပါက ရက်ပိုင်းအပြစ်ဒဏ်(သို့)ကျောင်းမှအပြီးထုတ်ပယ်ခံရမည်။<hr>
					</p>
				</div>
			</div>
			<div class="text-center">
				<a href="{{route('preregisters.create')}}" class="btn rounded mt-3 mb-5 p-2 shadow" style="background: #069370; color: #fff;">ကျောင်းအပ်နှံရန် စာရင်းသွင်းမည်</a>
			</div>
		</div>


		@endsection